[Character.CharClass_Skagzilla_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_Skagzilla_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mamãe do Dukino Virtual",TransformedNames=((TransformedName="Skag de Fogo"),(TransformedName="Skag Elétrico"),(TransformedName="Skag Corrosivo")))

